{
   "Iklan":[
      {
         "status":"0",
         "link":"https://play.google.com/store/apps/details?id=",
         "interid":"ca-app-pub-3940256099942544/1033173712",
         "nativeid":"ca-app-pub-3940256099942544/2247696110",
         "openid":"ca-app-pub-3940256099942544/1033173712",
         "deskripsi_update":"Ini mah hanya contoh saja promosi iklan via json",
         "link_update":"https://www.google.com/",
         "interval":1,
         "pengaturan_iklan":"1",
         "startappid":"12345678",
         "version_app":1,
         "fan_inter":"YOUR_PLACEMENT_ID",
         "fan_banner_native":"YOUR_PLACEMENT_ID",
         "id_inmobi":"1234567890qwerty0987654321qwerty12345",
         "inmobi_inter":1476878485960,
         "inmobi_banner":1473189489298,
         "hpk_admob1":"",
         "hpk_admob2":"",
         "hpk_admob3":"",
         "hpk_admob4":"",
         "hpk_admob5":""
      }
   ],
   "Categories":[
      {
         "id":1,
         "nama_cat":"Kata Romantis 1",
         "gambar":"https://tedikurprivacypolicy.files.wordpress.com/2021/06/iconkataromantis.png"
      },
      {
         "id":2,
         "nama_cat":"Kata Romantis 2",
         "gambar":"https://tedikurprivacypolicy.files.wordpress.com/2021/06/iconkataromantis.png"
      },
      {
         "id":3,
         "nama_cat":"Kata Romantis 3",
         "gambar":"https://tedikurprivacypolicy.files.wordpress.com/2021/06/iconkataromantis.png"
      }
   ],
   "Data":[
      {
         "id":1,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jangan hidup seperti punuk yang merindukan bulan, jangan jadi orang yang bermimpi terlalu tinggi tanpa melihat kenyataan."
      },
      {
         "id":2,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika anda menyukai dua orang dalam waktu yang sama, pilihlah yang kedua, karena jika anda benar–benar mencintai yang pertama tidak akan jatuh pada yang ke dua."
      },
      {
         "id":3,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Kesederhanaan mengajarkanku untuk bersyukur, karena bahagia itu tidak harus mewah dan mahal."
      },
      {
         "id":4,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Hidup itu hanya tentang dua huruf yaitu B dan D, di mana B adalah Birth dan D adalah Death, yang mana antara B dan D masih ada huruf C atau Choice yang berarti hidup harus memilih."
      },
      {
         "id":5,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Lebih baik memiliki satu sahabat yang mengerti kita daripada seribu teman yang mementingkan dirinya sendiri."
      },
      {
         "id":6,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika selalu gagal mencari yang sempurna, maka sempurnakanlah yang ada pada dirimu."
      },
      {
         "id":7,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Seseorang yang menghina rupamu, berat badanmu, atau cara berpakaianmu adalah orang kurang pintar yang tidak mengerti tentang konsep perbedaan."
      },
      {
         "id":8,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Pekerjaan-pekerjaan kecil yang selesai dilakukan lebih baik daripada rencana-rencana besar yang hanya didiskusikan."
      },
      {
         "id":9,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika jatuh bangkitlah, jika tertinggal maka kejarlah. Karena hidup akan tetap berjalan meskipun tanpa anda."
      },
      {
         "id":10,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika engkau mengajukan harta sebagai modal untuk memenangkan hati dan cinta, maka yang akan kamu dapatkan hanyalah kekasih dengan biaya perawatan yang tinggi."
      },
      {
         "id":11,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku ingin jadi rumahmu. Tempatmu kembali, tak peduli sejauh apapun kau pergi, tak peduli seindah apapun yang sudah kau temui."
      },
      {
         "id":12,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Karena hati tak perlu memilih, ia selalu tahu ke mana harus berlabuh."
      },
      {
         "id":13,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku mencintaimu karena seluruh alam semesta ini berkonspirasi membantu saya menemukan kamu."
      },
      {
         "id":14,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Tanpa cinta, kecerdasan itu berbahaya, dan tanpa kecerdasan, cinta itu tidak cukup."
      },
      {
         "id":15,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Cinta itu adalah sebuah kata kerja. Yang mana harus ada tindakan untuk melakukannya. Itulah kenapa cinta itu butuh proses. Dan proses itu butuh waktu."
      },
      {
         "id":16,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku ingin mencintai anda dalam dua waktu saja, sekarang dan selamanya."
      },
      {
         "id":17,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Cinta melihat dengan teleskop. Cemburu melihat dengan mikroskop."
      },
      {
         "id":18,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku tak ingin kamu mendengar bahwa aku mencintaimu, tapi aku ingin kamu merasakannya tanpa aku harus selalu mengatakannya."
      },
      {
         "id":19,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Cinta yang kurasakan untuk anda seolah seperti cermin, suatu saat anda bisa memecahnya menjadi potongan–potongan kecil, namun jika anda melihatnya dari dekat anda masih tetap berada di dalamnya."
      },
      {
         "id":20,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku suka dengan mataku ketika kamu menatapnya, aku menyukai namaku ketika kamu menyebutnya, aku menyukai hatiku ketika kamu mencintainya, dan aku menyukai hidupku saat kamu ada di dalamnya."
      },
      {
         "id":21,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Beberapa orang seperti awan. Ketika mereka hilang, hari-hari kita akan menjadi indah."
      },
      {
         "id":22,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika kamu mulai membenci dirimu sendiri, ingatlah bahwa kamu tak sendirian. Banyak yang benci kamu juga maksudnya."
      },
      {
         "id":23,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Ikuti kata hatimu, tapi jangan lupa libatkan juga otakmu."
      },
      {
         "id":24,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Sukses berawal dari mimpi. Oleh karena itu, mari kita perbanyak tidur!"
      },
      {
         "id":25,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku janji nggak akan nakal lagi. Kalau aku nakal lagi, nanti aku janji lagi."
      },
      {
         "id":26,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Sesungguhnya kasih sayang tidaklah cukup tanpa diimbangi dengan kasih uang."
      },
      {
         "id":27,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Uang memang tak menjamin kebahagiaan seseorang tapi tak memiliki uang lebih tidak terjamin lagi."
      },
      {
         "id":28,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Sukses itu dimulai dari diri sendiri. Bukan dari '0'. Emang isi bensin."
      },
      {
         "id":29,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Cara terbaik dan mudah membuat orang mengingat anda adalah Pinjamlah uang mereka."
      },
      {
         "id":30,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jangan ragu dalam memecahkan masalah! Kecuali kalo ada tulisannya “memecahkan berarti membeli."
      },
      {
         "id":31,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Di sinilah aku terjebak di ruang rindu tak tau kapan harus berlabuh"
      },
      {
         "id":32,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Cinta terkadang membawa luka, dan luka membawa keindahan, "
      },
      {
         "id":33,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Kebahagiaan karena cinta hanya berlangsung sekejap saja, namun kekecewaan karena cinta berlangsung selamanya,"
      },
      {
         "id":34,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Kamu kira siapa dirimu? Meninggalkan bekas luka di hatiku. Jadi, jangan pernah kembali. Aku tak sudi bersamamu lagi."
      },
      {
         "id":35,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Apakah ada yang tahu bagaimana rasanya mencintai seseorang yang tidak boleh dicintai? Aku tahu."
      },
      {
         "id":36,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jika kau tersesat dan hilang arah, ada aku yang bersedia menjadi rumah."
      },
      {
         "id":37,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Perempuan, kau pasti tahu sakitnya cinta yang tak terkatakan. Cinta yang hanya mampu didekap dalam bungkam, kata orang bahkan diam berbicara."
      },
      {
         "id":38,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Melanjutkan hidup kembali itu mudah, yang sulit adalah meninggalkan masa lalu."
      },
      {
         "id":39,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jangan biarkan luka lama membunuhmu. Tersenyumlah, hadapi hari yang baru dengan penuh semangat."
      },
      {
         "id":40,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Mencintaimu sama dengan berperang dan aku tidak akan pernah melakukannya lagi."
      },
      {
         "id":41,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Di langit yang kau tatap, ada rindu yang kutitip."
      },
      {
         "id":42,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Kau adalah untaian kata yang tertulis, aku adalah tulisan yang tak pernah kau baca."
      },
      {
         "id":43,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Faktanya kita tak benar benar ingin melupakan. Hanya menjaga jarak agar tak saling merindukan."
      },
      {
         "id":44,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku mencitaimu dari jauh, dari jarak jarak yang berusaha membuat kita rapuh dan doa doa yang ingin kita tetap utuh."
      },
      {
         "id":45,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Akulah laki-laki yang selalu berusaha membuatmu lupa bahwa kamu pernah terluka."
      },
      {
         "id":46,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Jangan ragukan cinta dan setiaku. Aku sudah sejauh ini, tetap memunggumu sekalipun berapa kali rinduku kau balas bisu."
      },
      {
         "id":47,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku tahu sejak saat kita bertemu bahwa ada sesuatu darimu yang kubutuhkan, nyatanya itu bukanlah sesuatu dalam dirimu, tapi aku hanya butuh kamu untuk menjadi pendamping hidupku selamanya."
      },
      {
         "id":48,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Menyadari arti rindu kadang lebih menyakitkan daripada merasakan rindu itu sendiri."
      },
      {
         "id":49,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Kuhempaskan langkah kakiku di setiap jalan yang ku lalui agar yang kutemui saat ini bisa membawaku tenang saat bersamanya."
      },
      {
         "id":50,
         "nama_cat":"Kata Romantis 1",
         "deskripsi":"Aku menyampaikan kesedihan lewat hujan dan dia mewakili perasaan lewat tetesan."
      },
      {
         "id":51,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Pada jingga yang menawan ingin kuceritakan perihal melepaskan yang saat ini sedang aku usahakan ini, mulai hinglangkan rasa rinduku perlahan, kubiarkan tersapu angin hingga terbawa ke atas awan sebab rindu yang kujaga tak juga mendapat balasan."
      },
      {
         "id":52,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Bahagiaku itu cukup sederharna asalkan saja kamu tinggal di sisiku, sampai usia kita menua bersama."
      },
      {
         "id":53,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Menatap indah langit kelabu seakan terbayang wajah indah di mataku, sedikit rasa rindu itu kini jadi candu kasihku kita adalah satu aku dan kamu sebagai cinta yang utuh yang tak terpisahkan oleh jarak dan waktu."
      },
      {
         "id":54,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Aku ingin kau tahu diam-diam aku selalu menitipkan harapan yang sama ke dalam beribu-ribu rintik hhujan, aku ingin hari depanku selalu bersamamu."
      },
      {
         "id":55,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Inginku melampiaskan semua resahku pada angin yang menghembus tubuhku aku berdiri di ujung asa dengan meneriakkan segala keluh kesah yang ada biarlah dunia menatap seperti baik-baik saja setidaknya senyumku dapat meyakinkan mereka walau jauh dari hati sangat berbeda adanya."
      },
      {
         "id":56,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Dengan cara mencintaimu aku bahagia, dengan cara melihat senyummu aku merasa bangga, hanya ketika saat bersamamu aku merasa ada karena kaulah segalanya."
      },
      {
         "id":57,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Jika engkau adalah mentari dan aku adalah rembulan maka aku ingin selalu berada di senja, yaitu ketika kita mulai bertemu dan saling memberikan."
      },
      {
         "id":58,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Hari yang ku eja nanti bukan lagi tentang rindu, tapi tentang bagaimana membahagiakanmu kita akan menyulam benang-benang pelangi untuk kita puitiskan, sepeninggal hujan berjalan bersama melalui rintiknya kemudian, berteduh di satu payung yang sama."
      },
      {
         "id":59,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Seperti pelangi yang hadir setelah hujan memberikan keindahan sangat menawan, begitulah kiranya keindahan yang kudapat setelah aku mengenalmu dan hadirmu seperti jingga di pengunjung senja yang selalu menciptakan kerinduan."
      },
      {
         "id":60,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Ada yang berbeda dari rintik hujan malam ini. Kudengar hujan sedang menyerit akan kenangan lama yang menjelma bersama angin."
      },
      {
         "id":61,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Namanya juga sayang banget, cinat banget. Kadang kamu buat aku kesel, bete, kecewa tapi aku gak bisa benci sama kamu karena takut kehilangan."
      },
      {
         "id":62,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tuhan tolong bisikan padanya bahwa aku sunguh-sunguh sangat mencintainya."
      },
      {
         "id":63,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Bisa memilikimu adalah kebahagiaan dalam hidupku. Tuhan ijinkan aku terus bersamanya."
      },
      {
         "id":64,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Jangan pernah bertanya sedang apa aku, pastinya kamupun tahu itu jika aku sedang mencintaimu."
      },
      {
         "id":65,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Maaf jika aku terlalu egois, karena aku hanya inginkan kamu seutuhnya."
      },
      {
         "id":66,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Dan kelak akan ada pagi dimana dua cangkir kopi menemani dua hati yang sedang saling berbagi energi sebelum memulai sibuknya hari."
      },
      {
         "id":67,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tak perlu sempurna, asal kita saling melengkapi dan menerima apa adanya itu sudah membuatku sangat bahagia."
      },
      {
         "id":68,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Jangan noleh ke kanan kiri, kamu fokus ke aku aja."
      },
      {
         "id":69,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Setiaku hanya untukmu jadi jangan pernah kecewain aku."
      },
      {
         "id":70,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Cinta itu tak setiap hari bertemu tapi tetap percaya kadang terpisah jarak yang jauh tapi tetap setia."
      },
      {
         "id":71,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Entah kamu jodohku atau bukan, tetapi kamu adalah orang yang aku perjuangkan sekarang."
      },
      {
         "id":72,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tak perlu yang sempurna apalagi istimewa, cukup kamu setia yang menerima apa adanya, itu sudah membuatku sangat bahagia."
      },
      {
         "id":73,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Percayalah senyumku ini masih untukmu dan perasaanku masih sama tak akan hilang."
      },
      {
         "id":74,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Intinya aku cuma sayang kamu titik."
      },
      {
         "id":75,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kamu adalah penyemangat terbaikku dan aku gak mau kehilangan itu."
      },
      {
         "id":76,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Lupakanlah luka masa lalumu, karena sekarang ada aku yang setia dan tulus mencintaimu."
      },
      {
         "id":77,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Selamat pagi sayang, terimakasih telah memberikan pagi yang luar biasa indah untukku."
      },
      {
         "id":78,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Sayang kamu mau gak jadi teman hidup aku untuk sekarang dan selamanya?"
      },
      {
         "id":79,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tidak semuao rang terlahir sempurna, begitupun juga diriku, hadirmu menyempurnakan hidupku."
      },
      {
         "id":80,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tak pernah bosan aku berkata, bahwa kamulah satu-satunya orang yang paling aku cinta."
      },
      {
         "id":81,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Maksud hati ingin memeluk gunung, tapi apalah dayaku yang lebih nyaman dan dipeluk sama kamu."
      },
      {
         "id":82,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kurindukan saat-saat kita duduk bersampingan, berkhaya tentang masa depan kita dan anak-anak kita di masa depan."
      },
      {
         "id":83,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Aku gak akan pernah capek untuk terus menyayangimu dan terus selalu menjagamu."
      },
      {
         "id":84,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Segala tentangmu yang membuat aku tak ingin mencari yang lain lagi."
      },
      {
         "id":85,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Bukan sempurna yang aku cari, tapi seseorang yang mampu membuatku untuk berhenti mencari (lagi)."
      },
      {
         "id":86,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kamu tau gak sayang, rasaku padamu tuh konsisten, gak pernah berubah.Dibalik derai air mata yang kamu cucurkan saat ini, ada gelak canda dan tawa yang menggantikanmu di masa depan. Kesedihan saat ini hanyalah media belajar agar kamu bisa tertawa lepas di masa yang akan datang."
      },
      {
         "id":87,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tersenyumlah dalam mengawali hari ini karena itu menandakan bahwa kamu siap menghadapi hari ini dengan penuh semangat."
      },
      {
         "id":88,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Terkadang seseorang yang kau cintai begitu sangat dalam, namun akan memberikanmu luka yang sungguh kejam dan kau hanya dapat mengobati lukamu dengan cara diam bersama kelam dalam sendirian."
      },
      {
         "id":89,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Aku tidak mencari yang sempurna, karna hadirnya dirimu telah menyempurnakan hidupku."
      },
      {
         "id":90,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kepada Tuhan kuberharap, semoga kamu yang ditakdirkan menetap, bukan sekadar singgah sebagai pelengkap."
      },
      {
         "id":91,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Tak perlu sehidup semati tetapi berjanjilah untuk tetap bertahan sesulit apapun nanti."
      },
      {
         "id":92,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Aku tahu, aku sangat beruntung memiliki kamu, aku mencintaimu."
      },
      {
         "id":93,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Mencintaimu takkan ada hentinya bagiku, selalu kurasakan kebahagiaan di tiap-tiap detak jantungku saat melihat dirimu."
      },
      {
         "id":94,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kumohon jangan ada kata menyerah untuk menghadapi sifat egoku dan manjaku."
      },
      {
         "id":95,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Terimakasih telah tulus menerima dan selalu sabar denganku, meski begitu banyak kekurangan yang ada pada diriku."
      },
      {
         "id":96,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Mencintaimu adalah hal terindah dan luar biasa di dunia ini."
      },
      {
         "id":97,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Ketika aku melihatmu, aku jatuh cinta dan kamu tersenyum karena kamu tahu."
      },
      {
         "id":98,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Kamu membuat jantungku berdetak kencang."
      },
      {
         "id":99,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Lupakan kupu-kupu. Aku merasakan seluruh kebun binatang saat bersamamu."
      },
      {
         "id":100,
         "nama_cat":"Kata Romantis 2",
         "deskripsi":"Bahkan jika aku menghabiskan sepanjang hari bersamamu, aku akan merindukanmu begitu kau pergi."
      },
      {
         "id":101,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Satu senyuman tidak bisa mengubah dunia, tapi senyumanmu mengubah duniaku."
      },
      {
         "id":102,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku ingin bersamamu sampai akhir."
      },
      {
         "id":103,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Hidup tidak sempurna, tapi saat aku bersamamu, aku sempurna."
      },
      {
         "id":104,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Pasangan yang tertawa bersama, bertahan selamanya."
      },
      {
         "id":105,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Dari saat aku bangun hingga saat ini, aku pergi tidur; kamu di antara keduanya."
      },
      {
         "id":106,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Mencintaimu adalah hal terindah dan luar biasa di dunia ini."
      },
      {
         "id":107,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Ketika aku melihatmu, aku jatuh cinta dan kamu tersenyum karena kamu tahu."
      },
      {
         "id":108,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Kamu membuat jantungku berdetak kencang."
      },
      {
         "id":109,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Lupakan kupu-kupu. Aku merasakan seluruh kebun binatang saat bersamamu."
      },
      {
         "id":110,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Bahkan jika aku menghabiskan sepanjang hari bersamamu, aku akan merindukanmu begitu kau pergi."
      },
      {
         "id":111,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Satu senyuman tidak bisa mengubah dunia, tapi senyumanmu mengubah duniaku."
      },
      {
         "id":112,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku ingin bersamamu sampai akhir."
      },
      {
         "id":113,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Hidup tidak sempurna, tapi saat aku bersamamu, aku sempurna."
      },
      {
         "id":114,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Pasangan yang tertawa bersama, bertahan selamanya."
      },
      {
         "id":115,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Dari saat aku bangun hingga saat ini, aku pergi tidur; kamu di antara keduanya."
      },
      {
         "id":116,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku ingin tanganku menjadi satu-satunya tangan yang perlu kau pegang."
      },
      {
         "id":117,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Saat aku bersamamu, satu jam berasa satu detik. Tapi saat aku jauh darimu, satu hari serasa satu tahun."
      },
      {
         "id":118,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Merindukanmu adalah hoboiku setiap waktu. Memperhatikanmu adalah pekerjaan harianku. Membahagiakanmu adalah tugas rutinku dan mencintaimu adalah tujuan hidupku."
      },
      {
         "id":119,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Ada seribu hal yang bisa membuatku untuk meninggalkanmu, tapi ada satu kata yang membuatku tetap disini. Aku cinta kau."
      },
      {
         "id":120,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku tahu satu jam itu 60 menit dan satu menit itu 60 detik. Tapi aku tak pernah tahu jika satu detik tanpa kamu itu seperti seumur hidup."
      },
      {
         "id":121,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Menantimu adalah keputusan terindah ketika jarak memisahkan kita."
      },
      {
         "id":122,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Mengapa aku selalu rindu padamu? Sebab cintaku tak pernah usai."
      },
      {
         "id":123,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Cinta tak butuh banyak bicara, hanya ingin memilikimu hingga akhir usia."
      },
      {
         "id":124,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Meskipun kamu dan aku belum lama bersama. Tapi aku pastikan kita akan bersama selamanya."
      },
      {
         "id":125,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku ingin kau tahu, diam-diam aku selalu menitipkan harapan yang sama ke dalam beribu-ribu rintik hujan, aku ingin hari depanku selalu bersamamu."
      },
      {
         "id":126,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku gak tahu sampai kapan usiaku, tapi aku yakin cintaku selamanya untukmu."
      },
      {
         "id":127,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku mencintaimu bukan karena siapa dirimu melainkan apa yang terjadi saat aku bersamamu."
      },
      {
         "id":128,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Kamu hadir memberi cinta, membawa bahagia, dan memberikan rasa rindu yang tak pernah ada habisnya."
      },
      {
         "id":129,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Bukan berjanji untuk tidak saling menyakiti tetapi berjanji untuk tetap bertahan ketika salah satu tersakiti."
      },
      {
         "id":130,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku akan menjadi balon yang tinggal empat, agar kau pegang erat-erat."
      },
      {
         "id":131,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku tidak minta bintang atau bulan kepadamu. Cukup temani aku selamanya di bawah cahayanya."
      },
      {
         "id":132,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Kamu mungkin menggenggam tanganku sebentar, tapi kamu telah menggenggam hatiku untuk selamanya."
      },
      {
         "id":133,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku akan menabung rinduku hingga tiba saat kita kembali bertemu."
      },
      {
         "id":134,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku mungkin bukan seseorang yang sempurna. Tapi tidak masalah karena aku telah menemukan pasangan yang sempurna."
      },
      {
         "id":135,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku butuh kamu seperti jantung membutuhkan detik. Aku menginginkanmu seperti gurun pasir yang mengharapkan hujan."
      },
      {
         "id":136,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Hanya takdir akan kematianku yang merebut cinta kita kelak di kemudian hari. Tapi satu yang pasti, kau akan selamanya di hati."
      },
      {
         "id":137,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Meski butuh seribu tahun lamanya untuk menanti orang sepertimu, akan tetap ku tempuh. Sebab, tak akan pernah ku temui lagi cinta dan kasih seperti yang kau beri."
      },
      {
         "id":138,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Jika di kemudian hari aku terlahir sebagai manusia kembali, aku akan tetap memilihmu sebagai pasanganku. Aku mencintaimu."
      },
      {
         "id":139,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Ketika kita bertengkar, aku bertengkar untuk diri kita. Aku nggak akan begitu kalau aku nggak peduli tentang kita."
      },
      {
         "id":140,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Hanya ada satu alasan untuk meninggalkan kamu, ketika umurku tersisa satu detik lagi."
      },
      {
         "id":141,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Orang-orang beranggapan LDR itu berat di ongkos, padahal lebih berat menahan rindu."
      },
      {
         "id":142,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Jangan pernah jauh-jauh dari hati aku, cukup jarak kita aja yang jauh."
      },
      {
         "id":143,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Masa depanku ada di tanganku, masa depanmu ada di tanganmu. Baru nanti masa depan kita di tangan kita berdua."
      },
      {
         "id":144,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Aku masih disini untuk menunggumu, entah itu sampai kapan aku tak tau, tapi yang jelas aku akan bertahan untukmu."
      },
      {
         "id":145,
         "nama_cat":"Kata Romantis 3",
         "deskripsi":"Mencintaimu adalah sebuah keindahan dan dicintaimu merupakan keajaiban."
      }
   ]
}